<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=windows-1252"/>
	<title>tipos&iquest;Cu&aacute;les son las enfermedades de transmisi&oacute;n sexual m&aacute;s comunes?</title>
	<meta name="generator" content="LibreOffice 7.0.1.2 (Windows)"/>
	<meta name="created" content="00:00:00"/>
	<meta name="changed" content="2024-04-29T14:06:29.063000000"/>
	<meta name="Originator" content="Microsoft Word 15"/>
	<meta name="ProgId" content="Word.Document"/>
	<meta name="created" content="00:00:00">
	<meta name="created" content="00:00:00">
	<meta name="created" content="00:00:00">
	<style type="text/css">
		p { color: #000000 }
		a:link { color: #0000ff }
		a:visited { color: #800080 }
	</style>
</head>
<body lang="es-MX" text="#000000" link="#0000ff" vlink="#800080" bgcolor="#c3dafd" dir="ltr"><p>
&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Goudy Stout, serif"><font size="4" style="font-size: 16pt">&iquest;Cu&aacute;les
son las enfermedades de transmisi&oacute;n sexual m&aacute;s comunes?</font></font></p>
<p align="center">&nbsp;</p>
<p>&nbsp;</p>
<p class="msonormal"><a href="menu.html">MENU</a> 
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Las
enfermedades de transmisi&oacute;n sexual son infecciones que se
contagian de una persona a otra a trav&eacute;s de las relaciones
sexuales &nbsp;( vaginales, orales o anales&nbsp; )</font></font><img src="trans" name="Imagen1" align="right" width="640" height="367" border="0"/>

</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">o
del&nbsp; conta cto sexual cercano. Tambi&eacute;n se conocen como
&quot;infecciones de transmisi&oacute;n sexual&quot; (ITS).</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">La
&uacute;nica forma de evitar completamente las enfermedades de
transmisi&oacute;n sexual es no tener relaciones sexuales ni contacto
sexual cercano. Para ayudar a reducir el riesgo de contraer una
enfermedad de transmisi&oacute;n sexual, en caso de tener relaciones
sexuales, haz lo siguiente:</font></font></p>
<p>&nbsp;</p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Usa
un cond&oacute;n de l&aacute;tex cada vez que tengas relaciones
sexuales (vaginales, orales o anales). </font></font>
</p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Hazte
la prueba para detectar enfermedades de transmisi&oacute;n sexual
antes de iniciar relaciones con una nueva pareja.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Ten
relaciones sexuales con una sola pareja (que tampoco tenga relaciones
sexuales con otras personas).</font></font></p>
<p style="margin-bottom: 0.42cm">&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Es
importante que obtengas informaci&oacute;n sobre estas enfermedades
para protegerte a ti mismo. Aprende m&aacute;s acerca sobre ellas</font></font></p>
<p style="margin-left: 0.64cm">&nbsp;</p>
<p style="margin-left: 0.64cm">&nbsp;</p>
<p><font face="Goudy Stout, serif"><font size="4" style="font-size: 14pt">La
infecci&oacute;n por clamidia es muy com&uacute;n.</font></font></p>
<p>&nbsp;</p>
<p>&nbsp;<img src="clam" name="Imagen2" align="left" width="723" height="512" border="0"/>

</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">La
clamidia (tambi&eacute;n conocida como clamidiasis) es una infecci&oacute;n
bacteriana com&uacute;n que se cura f&aacute;cilmente con
antibi&oacute;ticos. Es una de las enfermedades de transmisi&oacute;n
sexual (ETS) m&aacute;s com&uacute;n. La mayor&iacute;a de las
personas que la tienen no tienen s&iacute;ntomas, por eso es bueno
que sepas qu&eacute; es la clamidia, c&oacute;mo detectarla, tratarla
y prevenirla.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Black, sans-serif"><font size="4" style="font-size: 14pt">Se
transmite:</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">A&nbsp;
trav&eacute;s</font></font> <font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">del
sexo vaginal, anal u oral. La bacteria se encuentra en el esperma
(semen), el l&iacute;quido preeyaculatorio y los fluidos vaginales.
La clamidia puede infectar el pene, la vagina, el cuello uterino, el
ano, la uretra, los ojos y la garganta o boca. La mayor&iacute;a de
las personas que tienen est&aacute; infecci&oacute;n no tienen
s&iacute;ntomas de clamidia y se sienten perfectamente bien, por lo
que puede que ni siquiera sepan que est&aacute;n infectadas.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Black, sans-serif"><font size="4" style="font-size: 14pt">&iquest;Tiene
cura?</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">La
clamidia se cura f&aacute;cilmente con antibi&oacute;ticos. Si no se
trata, puede causar problemas de salud graves en el futuro. Por este
motivo es tan importante hacerse los ex&aacute;menes de detecci&oacute;n
de las enfermedades de transmisi&oacute;n sexual (ETS) (que
anteriormente se conoc&iacute;an como enfermedades ven&eacute;reas).
Entre m&aacute;s pronto sepas que tienes clamidia, m&aacute;s pronto
te curar&aacute;s. Puedes prevenir la infecci&oacute;n por clamidia
usando cond&oacute;n cada vez que tengas relaciones.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Black, sans-serif"><font size="4" style="font-size: 14pt">&iquest;C&oacute;mo
se contagia la infecci&oacute;n por clamidia?</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Normalmente,
la infecci&oacute;n por clamidia se contagia por tener sexo con una
persona infectada. Puedes contagiarte aunque no haya eyaculaci&oacute;n.
Las maneras principales de contagiarte de clamidia son el sexo
vaginal y el sexo anal, pero tambi&eacute;n puedes contagiarte a
trav&eacute;s del sexo oral.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Muy
pocas veces, la infecci&oacute;n se contagia por tocarse los ojos con
las manos y estas tienen fluidos infectados. La clamidia tambi&eacute;n
se puede transmitir a la/el beb&eacute; durante el parto si la
persona dando a luz est&aacute; infectada.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">La
clamidia no se transmite a trav&eacute;s del contacto casual, de modo
que NO TE PUEDE DAR por compartir alimentos o bebidas, ni por dar un
beso o un abrazo, tomarse de la mano, toser, estornudar o sentarte en
un inodoro.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">La
mejor manera de prevenir la clamidia es usar condones o barreras
bucales de l&aacute;tex cada vez que tienes relaciones.</font></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Goudy Stout, serif"><font size="4" style="font-size: 14pt">VIH/SIDA</font></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">El
virus de inmunodeficiencia humana o VIH (HIV por sus siglas en
ingl&eacute;s) ataca y destruye el sistema inmunol&oacute;gico del
cuerpo al aniquilar a la c&eacute;lulas denominadas CD4 (referidas
tambi&eacute;n como c&eacute;lulas T auxiliares), un tipo espec&iacute;fico
de gl&oacute;bulo blanco.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">El
s&iacute;ndrome de inmunodeficiencia adquirida o SIDA (referido en
este documento de ahora en adelante como &ldquo;sida&rdquo;) es la
etapa m&aacute;s avanzada de la infecci&oacute;n con el VIH. El sida
sucede cuando la infecci&oacute;n con el VIH ha da&ntilde;ado
gravemente el sistema inmunitario, un proceso que puede tomar a&ntilde;os.
La p&eacute;rdida de c&eacute;lulas CD4 conlleva como resultado en un
sistema inmunol&oacute;gico debilitado, lo cual hace al cuerpo
propicio para contraer infecciones o desarrollar enfermedades como el
c&aacute;ncer que normalmente son mucho menos propensas ocurrir con
un sistema inmunol&oacute;gico sano. Estas afecciones son referidas
como infecciones oportunistas y c&aacute;nceres oportunistas.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">A
medida que la terapia antirretroviral o TAR (ART, siglas en ingl&eacute;s)
se ha vuelto m&aacute;s accesible, menos personas que viven con VIH
desarrollan sida.De hecho, las personas que viven con VIH pueden
tener vidas sanas al recibir</font></font></p>
<p>&nbsp;</p>
<p><font face="Goudy Stout, serif"><font size="4" style="font-size: 14pt">&iquest;C&oacute;mo
se infecta la gente con el VIH?</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">El
contagio con VIH puede suceder cuando una persona no infectada tiene
exposici&oacute;n a algunos de los fluidos corporales (sangre, semen,
leche materna o secreciones vaginales) de una persona infectada con
el virus. Hay varias maneras en que se puede dar el contagio
(infecci&oacute;n) con el VIH.</font></font><img src="vih" name="Imagen3" align="right" width="586" height="448" border="0"/>

</p>
<p>&nbsp; 
</p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Sexo
vaginal o anal sin protecci&oacute;n con una persona con infectada
con el virus.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Compartir
jeringas y otros suministros m&eacute;dicos similares para la
aplicaci&oacute;n de medicamentos con una persona infectada con el
virus.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font>&nbsp;
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Exposici&oacute;n</font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">de
bebes cuyas madres tienen la infecci&oacute;n con el virus antes,
durante y despu&eacute;s del nacimiento.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Lactancia
de madres infectadas con VIH</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Lesiones
o accidentes que rompen la barrera de la piel </font></font>
</p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">El
contacto casual como hablar, saludar de mano, abrazar, toser o
estornudar.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Exposici&oacute;n
a saliva, l&aacute;grimas o sudor.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Uso
de platos y trastes, ba&ntilde;os, tel&eacute;fonos o computadoras.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font>&nbsp;<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Picaduras
de insectos o infecciones parasitarias que se propagan en el agua.</font></font></p>
<p style="text-indent: -0.64cm"><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font>&nbsp;
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Gracias</font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">a
una actualizaci&oacute;n de las medidas precautorias y un minucioso
control en el manejo de productos de la sangre, como las
transfusiones sangu&iacute;neas, el riesgo de contagio accidental de
esta manera ha sido pr&aacute;cticamente eliminado. Hay una
probabilidad de 1 en 2 millones de que alguien se infecte con el VIH
a trav&eacute;s de una transfusi&oacute;n sangu&iacute;nea en los
Estados Unidos.</font></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Goudy Stout, serif"><font size="4" style="font-size: 14pt">&iquest;C&oacute;mo
se puede reducir el riesgo de contagio con el VIH?</font></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Mediante
el uso de preservativos o condones al tener sexo vaginal o anal.
Evitando la actividad sexual sin protecci&oacute;n con alguien
infectado(a) con el virus. Si sabe que alguien en un pareja est&aacute;
infectada con el virus mientras que se desconoce el estatus de la
otra parte, el uso de preservativos durante toda actividad sexual de
principio a fin puede reducir el riesgo de contagio.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Mediante
el uso de jeringas y otros suministros m&eacute;dicos para la
aplicaci&oacute;n de medicamentos que sean nuevos y esterilizados.
Nunca se debe compartir el uso de estos suministros. La segunda causa
m&aacute;s com&uacute;n de infecci&oacute;n con el VIH es por
compartir jeringas usadas y otros utensilios similares con personas
que consumen drogas inyectadas y que son portadoras de este virus.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Mediante
el uso de PrEP (Profilaxis PreExposici&oacute;n): Para las personas
con alto riesgo de infecci&oacute;n de VIH, el tratamiento con PrEP
(una pastilla al d&iacute;a) conforma otra manera que ayuda a reducir
el riesgo de contagio.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Mediante
el uso de PEP (Profilaxis PostExposici&oacute;n): Si una persona no
infectada ha tenido exposici&oacute;n al virus ya sea accidental o
no, el tratamiento con PEP podr&iacute;a reducir el riesgo de que se
d&eacute; la infecci&oacute;n. Este tratamiento involucra la
administraci&oacute;n de medicamentos antirretrovirales todos los
d&iacute;as durante las cuatro semanas siguientes. La PEP es m&aacute;s
eficaz cuando su aplicaci&oacute;n se hace lo antes posible dentro de
las siguientes 72 horas tras las exposici&oacute;n.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Mediante
la aplicaci&oacute;n de tratamiento como m&eacute;todo de prevenci&oacute;n:
La TAR reduce en gran medida la carga viral en el cuerpo con la
intenci&oacute;n de que la persona con el virus alcance el estatus de
indetectable. Las personas con el virus que logran este estatus en su
carga viral no transmiten el virus y por lo tanto no pueden contagiar
a otras personas.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Mediante
la reducci&oacute;n de la transmisi&oacute;n del virus de una madre
con el virus a su beb&eacute;: Todas las mujeres en estado de
embarazo deben hacer una prueba de detecci&oacute;n del VIH. En caso
de tener VIH, se deber&aacute; iniciar la TAR de inmediato. La
aplicaci&oacute;n de TAR en la madre y el beb&eacute; con
medicamentos antirretrovirales y evitando amamantar al beb&eacute;
reduce al riesgo de contigo con el virus en los beb&eacute;s. Adem&aacute;s
el beb&eacute; puede que requiera nacer a trav&eacute;s de ces&aacute;rea
en el caso de que la carga viral de la madre sea muy elevada.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">&iquest;Debo
hacerme una prueba de detecci&oacute;n VIH?</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">La
infecci&oacute;n con el VIH puede no generar s&iacute;ntomas durante
a&ntilde;os, y una persona puede tener el virus durante mucho tiempo
sin saberlo. Los Centros para el Control y Prevenci&oacute;n de
Enfermedades (CDC) recomiendan que toda la gente entre los 13 y 64
a&ntilde;os se haga por lo menos una prueba de detecci&oacute;n del
VIH. Sin embargo, la prueba suele hacerse solo cuando se presenta
alg&uacute;n problema de salud o cuando se da un embarazo y requiere
hacer la prueba.</font></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Goudy Stout, serif"><font size="4" style="font-size: 14pt">&iquest;C&oacute;mo
es el tratamiento contra el VIH y el sida?</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">El
VIH es un tipo de virus denominado como retrovirus. El tratamiento
contra el VIH es referido como terapia antirretroviral o TAR (ART por
sus siglas en ingl&eacute;s). El tratamiento contra el VIH a menudo
emplea tres o m&aacute;s medicamentos de la TAR. Estos medicamentos a
menudo se toman diariamente para ayudar a reducir la capacidad que
tiene el virus para reproducirse.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">La
combinaci&oacute;n de medicamentos contra el VIH var&iacute;a con
cada caso en funci&oacute;n de:</font></font> <img src="aru" name="Imagen4" align="right" width="535" height="287" border="0"/>

</p>
<p>&nbsp;</p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Etapa
de la enfermedad</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Si
la infecci&oacute;n es o no es resistente a cualquiera de los
medicamentos de TAR</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Efectos
secundarios</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Otros
factores, como otras afecciones m&eacute;dicas que la persona puede
que tenga.</font></font></p>
<p><font face="Symbol"><font size="4" style="font-size: 14pt">&middot;</font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Podr&iacute;a
ser que se prueben diversas combinaciones de medicamentos. Con el
transcurso del tiempo los medicamentos de TAR requieran ser
reemplazados por otros.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Una
vez que alguien sea diagnosticado con VIH deber&aacute; comenzar la
TAR lo antes posible. Las infecciones con el VIH no son curables,
pero pueden mantenerse controladas durante un largo plazo mediante la
TAR. Al tomar la TAR de forma consistente, las personas que viven con
el VIH pueden llegar a tener una vida normal, al igual que se podr&aacute;
prolongar la vida de personas diagnosticadas con sida.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">El
objetivo principal de la TAR es reducir la carga viral en la sangre
de las personas con la infecci&oacute;n del virus. Esto puede reducir
el da&ntilde;o al sistema inmunol&oacute;gico, al igual que puede
disminuir el riesgo de las afecciones oportunistas, incluyendo el
c&aacute;ncer y el sida. La reducci&oacute;n de la carga viral del
VIH tambi&eacute;n disminuye significativamente el riesgo de
transmitir el virus.</font></font></p>
<p>&nbsp;</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Es
importante que las personas que viven con el virus se mantengan
apegadas al r&eacute;gimen de la TAR seg&uacute;n corresponda para
ayudar a mantener la carga viral tan baja como sea posible. Esto
mejora la calidad de vida y reduce las probabilidades de afecciones
graves y de largo plazo entre las personas que viven con el virus.</font></font></p>
<p><font face="Broadway"><font size="4" style="font-size: 14pt">Candidiasis
</font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Agente
pat&oacute;geno:</b></font></font> <font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Hongo
Candida albicans.</font></font></p>
<p>&nbsp;<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>S&iacute;ntomas:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">los
hombres presentan irritaci&oacute;n en el pene y erupciones cut&aacute;neas;
las mujeres presentan aumento de secreciones vaginales,
enrojecimiento, ardor y dolor al orinar. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Posibles
consecuencias:</b></font></font> <font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">infecciones
urinarias y eventual da&ntilde;o en los tejidos afectados. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Transmisi&oacute;n:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Contacto
directo de la piel con zonas afectadas y sus secreciones. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Tratamiento:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">antimic&oacute;ticos.
El hongo vive normalmente en la boca y la vagina, pero a veces se
puede volver pat&oacute;geno. Si la infecci&oacute;n no es tratada se
puede producir da&ntilde;o profundo en los tejidos afectados,
infecci&oacute;n es frecuentes del tracto urinario y colonizaci&oacute;n
del intestino. </font></font>
</p>
<p><font face="Broadway"><font size="4" style="font-size: 14pt">Condilomas</font></font></p>
<p>&nbsp;<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Agente
pat&oacute;geno</b></font></font><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">:
Virus del papiloma humano. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>S&iacute;ntomas:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">hombres
y mujeres presentan verrugas en el &aacute;rea genital que pueden
causar picor. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Posibles
consecuencias:</b></font></font> <font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">algunos
tipos de este virus se asocian a la aparici&oacute;n de tumores
cancer&iacute;genos. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Transmisi&oacute;n:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Contacto
directo de la piel con zonas afectadas por verrugas. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Tratamiento:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">vacuna
preventiva para mujeres y extirpaci&oacute;n de verrugas. Esta
infecci&oacute;n es m&aacute;s peligrosa para mujeres, debido a que
el virus tiene relaci&oacute;n con la aparici&oacute;n del c&aacute;ncer
de cuello uterino. Para prevenir este tipo de c&aacute;ncer, el
Ministerio de Salud implement&oacute;, a partir del 2014, la
vacunaci&oacute;n contra VPH en las ni&ntilde;as de 4to(Primera
dosis) y 5to B&aacute;sico(Segunda dosis) de todos los
establecimientos educacionales del pa&iacute;s. S&oacute;lo lee,
despu&eacute;s tendr&aacute;s que resumir la informaci&oacute;n. </font></font>
</p>
<p><font face="Broadway"><font size="4" style="font-size: 14pt">S&iacute;filis
</font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Agente
pat&oacute;geno:</b></font></font> <font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Bacteria
Treponema pallidum. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>S&iacute;ntomas:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Similares
en hombres y mujeres. En sus distintas etapas se observan heridas
genitales, manchas y graves alteraciones en todo el cuerpo. Sin
tratamiento, permanece latente por d&eacute;cadas y puede
transmitirse al feto. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Etapa
primaria:</b></font></font> <font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Aparici&oacute;n
de llagas indoloras en la zona genital Estas llagas duran alrededor
de 3 semanas Como son indoloras muchas veces las personas afectadas
no se enteran de su contagio </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Etapa
secundaria:</b></font></font> <font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Aparici&oacute;n
de erupciones en todo el cuerpo Algunas personas presentan fiebre y
dolor muscular, s&iacute;ntomas que desaparecen luego de unas
semanas. Etapa latente: Los s&iacute;ntomas desaparecen incluso por
a&ntilde;os. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Etapa
terciaria:</b></font></font> <font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Se
pueden producir da&ntilde;os neuronales, card&iacute;acos, hep&aacute;ticos,
&oacute;seos. Posibles consecuencias: da&ntilde;os cardiovasculares,
neurol&oacute;gicos y fetales. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Transmisi&oacute;n:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Contacto
directo de la piel con zonas afectadas por las llagas en los
genitales.</font></font></p>
<p>&nbsp;<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Tratamiento:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Una
o m&aacute;s dosis de antibi&oacute;ticos, de acuerdo con el tiempo
transcurrido desde la infecci&oacute;n inicial. Si no se trata, se
pueden producir lesiones &oacute;seas, cardiovasculares y
neurol&oacute;gicas En mujeres embarazadas se pueden producir abortos
y malformaciones cong&eacute;nitas en el feto La s&iacute;filis es
una enfermedad muy antigua, hay ilustraciones que muestran a personas
enfermas desde la edad media </font></font>
</p>
<p><font face="Broadway"><font size="4" style="font-size: 14pt">Gonorrea</font></font></p>
<p>&nbsp;<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Agente
pat&oacute;geno:</b></font></font> <font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">Es
una infecci&oacute;n producida por la bacteria Neisseria gonorrhoeae.
</font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>S&iacute;ntomas:</b></font></font>
<font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt">En
mujeres es una infecci&oacute;n inicialmente asintom&aacute;tica, los
s&iacute;ntomas aparecen en la etapa avanzada, con dolor al orinar,
dolor durante la menstruaci&oacute;n y dolor agudo bajo el vientre.
En hombres se manifiesta con la salida de pus por el pene o ano y
dolor al orinar. Transmisi&oacute;n: Contacto sexual con personas
infectadas y fluidos como el semen y secreciones vaginales. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Tratamiento:</b>
Antibi&oacute;ticos que eliminan la enfermedad, pero no previenen
futuros contagios. Si no se trata, la enfermedad produce esterilidad
si alcanza a extenderse a los ovarios en las mujeres y al epid&iacute;dimo
en los hombres Tambi&eacute;n se producen lesiones card&iacute;acas y
nerviosas en su etapa m&aacute;s avanzada. </font></font>
</p>
<p><font face="Broadway, fantasy"><font size="4" style="font-size: 14pt">Herpes
genital: </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Agente
pat&oacute;geno:</b> virus del herpes simple tipo 1 y 2. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>S&iacute;ntomas:</b>
hombres y mujeres presentan ampollas genitales. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Transmisi&oacute;n:</b>
Contacto sexual con personas infectadas </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Posibles
consecuencias</b>: abortos espont&aacute;neos o nacimientos
prematuros. Adem&aacute;s, si el virus pasa de la madre al hijo,
puede ocasionarle ceguera, sordera e incluso la muerte. </font></font>
</p>
<p><font face="Arial Rounded MT Bold, sans-serif"><font size="4" style="font-size: 14pt"><b>Tratamiento</b>:
A&uacute;n sin cura; solo antivirales o cremas.</font></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="msonormal"><a href="menu.html">MENU</a> 
</p>
</body>
</html>